[{"name":"Девушка на час 2","desc":"Романтическая история о странной и весьма впечатляющей любви между молодым человеком и девушкой, возможно для кого-то покажется, что это просто мучение и издевательство, чем настоящая любовь между двумя людьми, но на самом деле это чувство безумно заводит. Кудзуи Киносита был всегда спокойным и тихим парнем, он любит спокойствие и уединение, но однажды его обычная жизнь рушится, и всему виной взбалмошная девушка, хотя изначально он думал, что слишком милая и хорошенькая.","url":"https://yummyanime.org/2800-devushka-na-chas-2.html"},{"name":"Владыка духовного меча 4","desc":"Чу Син Юн – бывший Император, стоящий на вершине мира. Его силам не было предела, но правитель был убит. Это сделал человек, которому он доверял. Используя камень реинкарнации, Юн возвращается в прошлое, когда молодому парню было 16 лет. Пережив испытания будущего, юноша решает изменить предначертанную судьбу: спасти любимую, защитить друзей и не позволить лживым людям снова уничтожить его жизнь. Он больше не тиран, а влюбленный молодой мужчина, который берет в жену робкую и нежную Лю Сян вместо ее грубой и жестокой сестры.","url":"https://yummyanime.org/199-vladyka-duhovnogo-mecha-4.html"},{"name":"Буттигирэ!","desc":"В Японии есть остров под названием Хонсю, где расположен город Кито. Именно здесь происходит ужасное событие, которое повергло в шок все население, разве можно было подумать, о том, что за одну ночь модно было убить всех полицейских в городе. Это ужасное по свои масштабам преступление, можно сказать жуткий вызов властям администрации, которая не может прийти в себя после содеянного. Выжить удалось только одному человеку, и он не понимает, как ему это удалось.","url":"https://yummyanime.org/2821-buttigirje.html"},{"name":"Аюму всё равно станет ближе","desc":"В школе существует клуб любителей игры сёги, вот только он не особо пользуется спросом, челном сообщества является президент клуба, клуба, яркая и амбициозная девушка  Яотоми и ученик младших классов Аюма. Вместе они каждый день играют, обсуждают насущие темы, школьников и любые учебные сплетни.","url":"https://yummyanime.org/2807-ajumu-vse-ravno-stanet-blizhe.html"},{"name":"Страна десяти тысяч чудес 5","desc":"В кровопролитной битве был уничтожен целый клан, единственным выжившим человеком стал мальчик по имени Синь Юнь. Он был спасён лидером другого клана, который воспитал его, как родного сына. После смерти своего приёмного отца, Синь Юнь становится правителем его клана. Но главной целью юноши является найти тех, кто стоит за истреблением его родного клана. Героем движет жажда мести, поэтому он готов на всё, чтобы разобраться в том, что произошло много лет назад.","url":"https://yummyanime.org/48-strana-desjati-tysjach-chudes-5.html"},{"name":"Песнь ночных сов","desc":"Ямори Кою уже несколько месяцев страдает жуткой бессонницей, из-за всевозможных проблем дома и в школе, он не может сомкнуть глаза, думая только о своих сложностях в жизни. В кровати ему приходиться постоянно ворочаться с места на места, и тогда он решает, что ему необходимо выйти на улицу и пройтись потемным улицам города, где не так может быть спокойно, как например, дома.","url":"https://yummyanime.org/2804-pesn-nochnyh-sov.html"},{"name":"Летнее время","desc":"Юноша родился на небольшом острове, где и повел счастливое детство. По причине некоторых обстоятельств ему пришлось навсегда покинуть родные места. Но в памяти были живы приятные моменты. Не проходило ни дня, когда бы он не погружался в бесконечный омут страстей и не наслаждался невероятными свершениями. К тому же, в голову все чаще начали лезть мысли о возвращении.","url":"https://yummyanime.org/2712-letnee-vremja.html"},{"name":"Может, я встречу тебя в подземелье? 4","desc":"Многие искатели приключения знают о таинственном подземелье, расположенном в одном из красивейших городов мире. Сюда съезжаются известные храбрецы, мечтающие проверить свои силы и сразиться с безумными существами и опасными тварями, скрывающимися за непреступными каменными стенами.","url":"https://yummyanime.org/2798-mozhet-ja-vstrechu-tebja-v-podzemele-4.html"},{"name":"Повелитель тьмы на подработке! 2","desc":"Ангелы и демоны пытаются выяснить кто из них сильнее и могущественней, вот уже несколько тысячелетий идет между ними жестокая и кровопролитная война. Потусторонний мир часто сотрясает от того насколько серьезны их столкновения, в одну из таких решающих битв, повелитель тьмы чуть было не лишился своей бесценной жизни.","url":"https://yummyanime.org/2797-povelitel-tmy-na-podrabotke-2.html"},{"name":"Дочка босса и её нянька","desc":"Между преступными организациями происходит серьезное противостояние, главарю мафии начинают угрожать, и главная цель его врагов – малолетняя дочь. Мужчина души не чает в своем родном создание, и пытается всеми способами защитить свою кровинушку от коварных соперников. Он может доверять только одному человеку – Тори Кирисиме.","url":"https://yummyanime.org/2815-dochka-bossa-i-ee-njanka.html"},{"name":"Новый принц тенниса: Юношеский чемпионат мира","desc":"Главный герой анимационного фильма увлеченно занимается большим теннисом, он мечтает покорить самую вершину рейтинга, стать ракеткой номер один. Парень с неимоверной силой стремится к высоким результатам, он уже прошел значительный путь для своего возраста. Ни один турнир был выигран им, это радует, ведь спортсмена окружают только целеустремленные люди, жаждущие только победы.","url":"https://yummyanime.org/2827-novyj-princ-tennisa-junosheskij-chempionat-mira.html"},{"name":"Властелин всех миров","desc":"Множество столетий назад великий Бог Е Чэнь из светлого и спокойного мира богов попал в мир голубого неба, земли которого давно погрязли в ожесточенных войнах и соревнованиях между друг другом. Однако жители городов привыкли к подобному расположению дел и изо дня в день готовят лучших воинов для сражений ради титула сильнейшего и непоколебимого героя планеты.","url":"https://yummyanime.org/142-vlastelin-vseh-mirov.html"},{"name":"Гарем рабов в лабиринте другого мира","desc":"Как обычно, Мичио Кагэ проводил свой заурядный день за компьютером, во время поиска по онлайн страницам, он нашел абсолютно новую игру. Копаясь в ее настройках, парень начинает отмечать в ней определенные уровни и умения, и в один момент случайно нажимает на ввод данных, после чего моментально переносится в волшебный мир. Здесь  ему необходимо пройти свой путь.","url":"https://yummyanime.org/2803-garem-rabov-v-labirinte-drugogo-mira.html"},{"name":"Перерождение Дяди","desc":"Сибикасе исполнилось семнадцать лет, когда он трагично попал под колеса автомобиля, он даже не предполагал, что его жизнь оборвется слишком рано и ему придется пробыть несколько десятилетий в плену своего богатого сознания. Как только пострадавшего привезли в больницу, ему провели ряд медицинских мероприятий, позволяющих спасти жизнь парню, только вот сознание главного героя погрузилось в кому и ни как не хотело возвращаться обратно в реальность.","url":"https://yummyanime.org/2812-pererozhdenie-djadi.html"},{"name":"Солнечная улыбка Арснотории!","desc":"В фантастическом мире существует академия магических наук, где учатся особые дети, способные управлять волшебством. Тут не любят лентяев и хулиганов, преподаватели приветствуют послушных учеников, жаждущих получись достойные знания. Эта история о пяти закадычных подружках, которым вместе интересно, они дополняют друг друга своими своеобразными характерами, поэтому их команда такая веселая, целеустремленна и непобедимая.","url":"https://yummyanime.org/2828-solnechnaja-ulybka-arsnotorii.html"},{"name":"Созданный в Бездне: Солнце, вспыхнувшее в Золотом городе","desc":"Бездна была открыта отважными исследователями пару сотен лет назад, и как только о ней стали узнавать люди, то вокруг нее сразу стали проявлять отчаянные любители приключений, жаждущие получить от нее неимоверных богатств. Многие спустившиеся в эту бездонную дыру, смогли получить немало выгоды, но были и те, кто не смог вернуться.","url":"https://yummyanime.org/2802-sozdannyj-v-bezdne-solnce-vspyhnuvshee-v-zolotom-gorode.html"},{"name":"Бесподобный боевой дух","desc":"Вселенная Драконьей веры населена разными людьми. Некоторые из них имеют необыкновенную силу и способности, которые делают их выдающимися. Остальные же являются простыми смертными, которые просто проживают свою жизнь без цели. Молодой человек по имени Чен Фэн мечтает стать прославленным воином, он постоянно тренируется со своим учителем, который не бросает юношу не смотря на отсутствие силы.","url":"https://yummyanime.org/149-bespodobnyj-boevoj-duh.html"},{"name":"Дочь моей мачехи — моя бывшая девушка","desc":"Было время, когда главных героев объединяли фантастические ощущения, ученики средней школы любили друг друга, ежедневно услаждались, что находятся рядом и всегда вместе, но лучшие времена затем прошли, и они неожиданно стали худшими врагами. Эмоции мгновенно остыли, и когда они сталкивались в школе, то не могли смотреть в свои стороны, их просто передергивало от недовольства.","url":"https://yummyanime.org/2806-doch-moej-machehi-moja-byvshaja-devushka.html"},{"name":"Дропкик злого духа 3","desc":"Юрене знала, что если призвать в мир людей демона, то можно использовать его силу в своих целях. Ей как раз многое хотелось изменить, особенно улучшить свои знания, и не сильно напрягаться к безумной подготовке. Девушка находит таинственную книгу, в которой даны советы о том, как вызывать темные силы.","url":"https://yummyanime.org/2817-dropkik-zlogo-duha-3.html"},{"name":"Вермейл в золотом: Сильнейший маг проходит через магический мир с сильнейшей катастрофой","desc":"Главный герой столкнулся с серьезной проблемой в учебе, и теперь ему придется искать выход из сложившейся неприятной ситуации. Парень обучается в престижной академии магии под названием Артегия, во время экзаменов он не смог ответить на ряд вопросов, и поэтому преподаватели решили оставить его на второй год, но пожалев ученика, решают дать еще один шанс, но для этого он должен исправить свой предмет.","url":"https://yummyanime.org/2805-vermejl-v-zolotom-silnejshij-mag-prohodit-cherez-magicheskij-mir-s-silnejshej-katastrofoj.html"},{"name":"Боевой мастер","desc":"Однажды великий мастер был предан близкими людьми. \"Благодаря\" друзьям, безжизненное тело мужчины лежит на дне глубокого каньона Смерти. Душа молодого человека отправляется в прошлое, чтобы воскреснуть на территории небесной империи под названием Юань. Вскоре главный герой оказался среди состоятельных и уважаемых особ, занимающих ответственные посты в государстве.","url":"https://yummyanime.org/52-boevoj-master.html"},{"name":"Сияющие ведьмы","desc":"Эта история об удивительных и талантливых созданиях – сияющих ведьмах. Они так прекрасны, что являются настоящими айдолами, у которых есть огромные полки фанатов. Музыка для девчонок является важным способ жить, они не могут себе представить ни дня без умопомрачительных выступлений и зажигающих танцев.","url":"https://yummyanime.org/2818-sijajuschie-vedmy.html"},{"name":"Повелитель 4","desc":"Игра под названием Игдрасиль завоевала любовь миллионов игроманов, и это было не удивительно, ведь именно создателям этого проекта удалось максимально реалистично передать игровой процесс, сделав жизнь персонажей реальной. Люди, попавшие в игру, проходили ее будто на самом деле, поэтому и покидать ее совершенно не хотели.","url":"https://yummyanime.org/2796-povelitel-4.html"},{"name":"Ориент. Часть 2","desc":"Демоны порабатали некогда прекрасную и счастливую Японию, и теперь пытаются всеми силами сделать внутри этой цветующей когда-то страны, территорию покрытую горем и разрушением. Люди бояться им противостоять, и поэтому стараются выполнять все их приказания. Чтобы сохранить свою власть воины преисподни убили всех самураев, и теперь не опасаются, что их кто-нибудь попытается свергнуть.","url":"https://yummyanime.org/2816-orient-chast-2.html"},{"name":"Добро пожаловать в класс превосходства 2","desc":"Киетаки Анакодзи учится в престижной школе под названием Кадо Икюсей, здесь в основном учатся дети из влиятельных и богатей семей, которые родились уже с золотой ложкой. Главный герой не похож на остальных, и считается настоящим изгоем, ведь ему приходиться обучаться в не простом классе, а под буквой «Д», где учатся только неудачники и отстающие в учебе.","url":"https://yummyanime.org/2799-dobro-pozhalovat-v-klass-prevoshodstva-2.html"},{"name":"Жизнь перерождённого мудреца в другом мире. Получение второй профессии и становление сильнейшим","desc":"Юдже Сэно занят поиском работы, которая позволит ему хоть как то подработать, а то основного заработка ему совершенно не хватает. Вечерами он пропадает на сайтах, где представлены объявления с вакантными должностями, и соответственно оставляет там анкеты для рассмотрения. Однажды просматривая пост, парень замечает странное послание, открыв его, он увидел рекламный буклет, где ярким текстом ему предлагают попробовать себя в новой виртуальной игре.","url":"https://yummyanime.org/2801-zhizn-pererozhdennogo-mudreca-v-drugom-mire-poluchenie-vtoroj-professii-i-stanovlenie-silnejshim.html"},{"name":"Прима-кукла","desc":"Ожесточенная война была завершена, радости людей не было предела, ведь они так сильно устали от постоянных военных конфликтов и разрушений. Постепенно люди стали восстанавливать города и деревни, строить новые дома, школы и другие социальные объекты. Стали появляться кафе, рестораны и кофейни, где люди могли посидеть и насладиться прекрасной жизнью.","url":"https://yummyanime.org/2826-prima-kukla.html"},{"name":"Фармацевт из параллельного мира","desc":"День и ночь главный герой проводит время за созданием уникального препарата, способного помочь страдающим людям от неизлечимых заболеваний. Он испытал жуткое разочарование, когда от ужасной болезни умерла его родная сестра, испытывая жуткие мучения и страдания. Занимаясь изучением, он совершенно не обращал на свое здоровье, и со временем, его сердце сильно ослабло, и он умер прямо за лабораторным столом.","url":"https://yummyanime.org/2808-farmacevt-iz-parallelnogo-mira.html"},{"name":"Боруто: Новое поколение Наруто","desc":"Боруто является сыном знаменитого Наруто, наследника великой династии Узумаки. С самого детства Наруто страдал от гонений, ведь внутри него был заперт демон, принимающий облик лиса и имеющий девять хвостов. Герою пришлось преодолеть множество испытаний и преград, прежде чем он принял себя таким, какой есть. Теперь Наруто – мудрый правитель деревни, муж и отец.","url":"https://yummyanime.org/901-boruto-novoe-pokolenie-naruto.html"},{"name":"Мусасино!","desc":"Главная героиня живет в маленьком, тихом, провинциальном городишке, здесь ей знакомы каждый предмет, который она уже на протяжение шестнадцати лет встречает у себя на пути. Несмотря на однообразность, ей совершенно не хочется расставаться с любимым местом, девушке здесь хорошо и комфортно. В ее жизни много подруг, с которыми она ходит в школьный железнодорожный клуб.","url":"https://yummyanime.org/2823-musasino.html"},{"name":"Поэзия теней: Пламя","desc":"Хиитро - типичный студент, который переживает о несданном экзамене или очередной ссоре с друзьями. На удивление, у него сложились прекрасные взаимоотношения с родителями. Однако вскоре его жизнь полностью меняется. И он начинает действовать несколько иначе.","url":"https://yummyanime.org/2733-pojezija-tenej-plamja.html"},{"name":"Безупречный мир","desc":"Главного героя зовут Ши Хао, он вырос в бедной деревне и смог получить благословение богов. Сражаясь за безупречный мир и справедливость, отважный воин получил ценные знания и опыт, прославившись на весь континент. Ши Хао славится такими качествами, как сила воли, благородство, смелость и целеустремлённость. Его окружают верные друзья, которых он часто выручает.","url":"https://yummyanime.org/90-bezuprechnyj-mir.html"},{"name":"Сведённые кукушкой","desc":"Наги Умиго - симпатичный парнишка, не сильно преуспевающий в учебе. Но это не мешает ему радоваться жизни и чувствовать себя прекрасно. Наоборот, он пребывает в некотором прекрасном ощущении, что впереди еще много прекрасных моментов. Так он знакомится с милой Эрику.","url":"https://yummyanime.org/2707-svedennye-kukushkoj.html"},{"name":"Прославленный: Маска истины","desc":"Непобедимая и властная империя Ямэто попала в руки безумного, коварного и невыносимо самолюбивого человека. Генерал давно уже жаждал, что займет трон и будет править этим миром, создавая вокруг хаос и разрушение. Люди в ужасе от происходящего, теперь им приходится видеть постоянные войны, огонь, страдания и слезы населения.","url":"https://yummyanime.org/2813-proslavlennyj-maska-istiny.html"},{"name":"Привлекая поцелуй","desc":"История о любви между тремя молодыми людьми, которым предстоит сделать верный выбор, остаться только с одной вот задача парня которого окружают две невероятно хороших и милых девиц. Сам парень является отличным человеком, у которого есть небольшой бизнес, приносящий отличный доход, вот только собрать нужную сумму он ни как не может, потому что совершенно не умеет экономить и разумно тратить.","url":"https://yummyanime.org/2811-privlekaja-poceluj.html"},{"name":"Удар! Гол в будущее","desc":"Прославленный спортсмен Ацюси Кимия прогремел на весь мир своими невообразимыми талантами футболиста. Мужчина неизменно устанавливал перед собой важные задачи для достижения цели, каждодневные занятия спортом, питание и правильный распорядок дня. Ацюси знал цену победам, и старался использовать все пункты для этого, он ценил свое время, ведь это самый ценный ресурс.","url":"https://yummyanime.org/2825-udar-gol-v-buduschee.html"},{"name":"Противостоящий небесам","desc":"Существует две Вселенные – внешняя и внутренняя, и между ними длится многовековой конфликт. Люди разделили их на девять небес, каждое из которых является отдельным царством. В каждом царстве имеется свой правитель, обладающий даром бессмертия. Существует самое отдалённое небо, где бессмертные правители перерождаются в богов. Только после перерождения они могут попасть в царство богов, населённое могучими кланами. Когда-то Хумэн был богом, но его друзья предали и убили его.","url":"https://yummyanime.org/101-protivostojaschij-nebesam.html"},{"name":"Ликорис Рикоил","desc":"Анимационный фильм посвящен идеальной и верной дружбе двух девчонок, которым вместе очень хорошо, несмотря на их разный характер. Они учатся в одной школе, ходят на занятия, делают домашнее задание, обсуждаю наболевшие вопросы. Чисато всегда энергична и весела, глядя на нее, кажется, что она никогда не грустит, девушка готова всем помогать, рассказывать интересные истории, и конечно поднимать настроение, тем, кто по какой-то причине грустить.","url":"https://yummyanime.org/2820-likoris-rikoil.html"},{"name":"Боевой континент","desc":"Воровать – это великий грех, а воровать у своих – это вообще поступок недостойный человека. Так учили с детства Танг Сана. Он знал это, но собственные желания были настолько сильны, что он не мог их контролировать. Он долгое время мечтал получить секретные учения, спрятанные в специальном месте в школе боевых искусств, где он учился, что парень не мог остановиться. Эти секретные знания были у него под носом, и он даже догадывался, как их можно украсть.","url":"https://yummyanime.org/53-boevoj-kontinent.html"},{"name":"Чёрный призыватель","desc":"Молодому человеку не дано было прожить долгу и счастливую жизнь, а во всем были виноваты боги, которые по ошибке забрали его душу. Чтобы хоть как то утешить парня они решают дать ему еще шанс пройти путь человека, но не совсем в обычном мире. Душа погибшего переносится в тело ребенка, его родители знатные и весьма богатые люди, вот только самому мальчику приходится много времени проводить в подвале, изучая древние магические книги.","url":"https://yummyanime.org/2809-chernyj-prizyvatel.html"},{"name":"Игра с нулевым счётом","desc":"Рё не представляет своей жизни без бадминтона. Хоть этот вид спорта является достаточно сложным в плане выполнения, она не унывает и дальше совершенствует свои навыки. Его ничего не должно останавливать. И если уж он решил идти до победного конца, то так и должно быть.","url":"https://yummyanime.org/2724-igra-s-nulevym-schetom.html"},{"name":"Ао Аси","desc":"Футбол - достаточно интересный вид спорта. Можно выплеснуть самые негативные эмоции и почувствовать бесконечный приток сумасшедших сил. Начинает складываться впечатление, что он подходит для волевых личностей. Асито Аой в последнее время ведет себя отвратительно и часто хамит окружающим, заставляя их чувствовать себя в растерянности. Его поведение не поддается контролю и постоянно вызывает разочарование. Тогда на него обращает внимание один тренер.","url":"https://yummyanime.org/2720-ao-asi.html"},{"name":"Богиня идола-мерзавца","desc":"В музыкальной популярной группе «Zings» есть участник, которому все лень делать, выходя на сцену, он не может выложить по максимуму, как например, его напарники. Фанатам не сильно нравится поведение парня, и они безумно мечтают, чтобы его поскорее выкинули со сцены и взяли другого перспективного юношу.","url":"https://yummyanime.org/2824-boginja-idola-merzavca.html"},{"name":"Люцифер и Бисквитный Молот","desc":"Амами старался держаться подальше от общества, ему было комфортно одному, не надо было придерживать определенных правил, следовать советам окружающим, он полностью подчинялся только своим сводам правил. Однажды утром, он увидел в своей квартире ящерицу, оказавшуюся рыцарем.","url":"https://yummyanime.org/2814-ljucifer-i-biskvitnyj-molot.html"},{"name":"Сказания о демонах и богах 5","desc":"В пятом сезоне Сказания о демонах и богах 5 вы увидите новые приключения в фантастическом мире героя китайского 3D аниме <span>Не Ли. Ему предстоят новые сражения с темной гильдией, защищая любимый город и своих друзей! </span>","url":"https://yummyanime.org/927-skazanija-o-demonah-i-bogah-5.html"},{"name":"Дом теней 2","desc":"На окраине города стоит таинственный особняк, его окна всегда занавешены, и  многие знают, что та  происходят довольно странные вещи, о которых бояться говорить вслух. Внутри живут аристократы, их поведение говорит о благородной крови, вот только все тело этих людей покрыто сажей, и куда бы они ни ступали. С них осыпалась черная пыль, пачкая все вокруг.","url":"https://yummyanime.org/2810-dom-tenej-2.html"},{"name":"Звёздный властелин","desc":"В далёком прошлом клан Звёзд стал обладателем невероятно могущественного артефакта – звёздной карты. Когда об этом узнал властелин всех миров, он возжелал заполучить карту себе. Властелин отправил в звёздную сферу своих воинов, чтобы те заточили их в темнице и отобрали карту. Чу Синхэ – лидер клана, а также его ученики и старейшина, единственные, кому удалось избежать заточения.","url":"https://yummyanime.org/98-zvezdnyj-vlastelin.html"},{"name":"Тайна императора девяти небес","desc":"Сюжет повествует о молодом человеке, который обладает невероятными боевыми способностями. Он был обычным юношей, который учился в Золотой Академии и регулярно оттачивал свои навыки. Его способность носит название Сюань Ди девятого неба, она придаёт ему сил и делает искусным воином. Но однажды в его жизни происходит настоящая трагедия, которая превращает Ван Фаня в мстителя.","url":"https://yummyanime.org/1087-tajna-imperatora-devjati-nebes.html"},{"name":"Югио! Поспеши!","desc":"Юхи И Юаму возглавляют специальный отряд, позволяющий им справляться с различными испытаниями. Они точно знают, как пробиться на вершину славы и неуклонно следуют к этому. Но вскоре им удается отыскать космический корабль, на борту которого и расположился Юдиас.","url":"https://yummyanime.org/2734-jugio-pospeshi.html"},{"name":"Моя девушка не только милая","desc":"Идзуми всегда отличался прилежностью. Красавец прекрасно учится и подает пример всем остальным. Многие преподаватели восхищены его рвением и талантом в учебе. Но в последнее время герой замечает, что стал излишне неуклюж. Он способен упасть даже на ровном месте. Знакомство с Сикимори кардинально все меняет.","url":"https://yummyanime.org/2702-moja-devushka-ne-tolko-milaja.html"},{"name":"Отважное приключение","desc":"Мир полон тайн, и есть люди, которые пытаются отчаянно разгадать их. Речь идёт об изображениях неведомых летательных аппаратов и разного рода техники на древних фресках. Существует версия, что в прошлом существовала развитая цивилизация, которая оставила после себя множество загадок. Некоторые поиски истины пытаются узнать об этом как можно больше, а некоторые – отчаянно скрывают правду. Ань Янь – юноша, который учится в университете и переживающий за своё будущее.","url":"https://yummyanime.org/107-otvazhnoe-prikljuchenie.html"},{"name":"Моя новая горничная очень подозрительна","desc":"Молодая девушка совсем недавно устроился в дом богатого человека, предоставляющий ей достойное жалование. Лилит очень рада, что нашла достойную работу и всеми силами решила держаться за новое место.","url":"https://yummyanime.org/2822-moja-novaja-gornichnaja-ochen-podozritelna.html"},{"name":"Детективы Футо","desc":"«Воспоминания Гая» стали огромной проблемой для современного города Футо, ученые которые изобрели этот гаджет, дали возможность преступному миру, реализовать все свои давние желания. Не каждый может приобрести эту серьезную вещицу, слишком дорого она стоит, да и достать ее не так легко как хотелось бы.","url":"https://yummyanime.org/2819-detektivy-futo.html"},{"name":"В сердце куноити Цубаки","desc":"Женщины ниндзя долгое время обучаются в специальном местечке. Из них воспитывают невероятных и неутомимых воинов, способных преодолевать сумасшедшие приключения. К тому же, им категорически запрещено общаться с мужчинами. Цубаки тоже оказывается в рядах этой академии.","url":"https://yummyanime.org/2719-v-serdce-kunoiti-cubaki.html"},{"name":"Городская дьяволица 2","desc":"Действие развернется вокруг противоборствующих сторон. Одна представительницы тьмы, а другая света. И вместе с тем становится приятно осознавать, что в какой-то момент они решили не продолжать борьбу. Однако произошло все это далеко не сразу. Поначалу тьма проиграла и потеряла все свое преимущество.","url":"https://yummyanime.org/2714-gorodskaja-djavolica-2.html"},{"name":"Восхождение чародея","desc":"Действие разворачивается в магическом пространстве. Много сотней лет именно здесь происходила кровопролитная война между ведьмами и церковью. Казалось, что две эти стороны никогда не сумеют найти общий язык. Однако все это сплошное заблуждение. Оказывается, что спустя 500 лет, обрести согласие все же получилось. И хоть на отдаленных участках по-прежнему вспыхивают конфликты, это мелочи.","url":"https://yummyanime.org/2710-voshozhdenie-charodeja.html"},{"name":"Восхождение героя щита 2","desc":"Наофуми жил размеренной жизнью, пока не произошло нечто неожиданное. Красавец вдруг очутился в альтернативной реальности. Но ни одному ему так повезло. Вместе с ним прибыло еще четыре неугомонных юноши, способных на все. Каждый из них отвечает за следование собственной стихии. В ближайшее время планета столкнется с апокалипсисом. И единственный шанс помочь ей, встать на защиту, чего бы это не стоило.","url":"https://yummyanime.org/2696-voshozhdenie-geroja-schita-2.html"},{"name":"Похороны Короля Роз","desc":"Ричард - молодой принц, некоторое время назад потерявший отца. Юноша мучается от потери близкого человека, но еще сильнее его угнетает мысль, что отомстить он не в силах. Его родной человек погиб, а тот, кто был виновен в этом, так и не понес никакого наказания. К тому же, Ричард считает себя крайне уродливым, что также портит качество его жизни.","url":"https://yummyanime.org/1195-pohorony-korolja-roz.html"},{"name":"Этот противный целитель!","desc":"Дружба - необходимое взаимодействие между людьми, которое позволяет им проживать самые разные ситуации. Так, даже совершенно разные личности соединяются воедино и становятся слаженной командой.","url":"https://yummyanime.org/2717-jetot-protivnyj-celitel.html"},{"name":"Билд Дивайд: Белый код","desc":"Действие разворачивается в то время, когда за всеми важными решениями стоит Король. Лишь он вправе выбирать как в дальнейшем будут разворачиваться те или иные вопросы. Но у него есть одно невероятное правило - если кому-то удастся его победить. То этот счастливчик может рассчитывать на исполнение абсолютно любого желания.","url":"https://yummyanime.org/2721-bild-divajd-belyj-kod.html"},{"name":"Семья шпиона","desc":"Шпион привык к различным приключениям и указаниям. Часто его жизнь в одно мгновенье может кардинально перевернуться и начать иметь совершенно другое значение. Так, совсем недавно от руководства ему поступило новое неожиданное распоряжение. Необходимо в течении небольшого времени завести себе фиктивную семейку. Хоть это задание было необходимым к выполнению, все оказалось не так просто, и герой был вынужден принимать самые неожиданные решения. К тому же, что, если новая жизнь действительно придется ему по душе, и захочется по-настоящему влюбиться?","url":"https://yummyanime.org/2700-semja-shpiona.html"},{"name":"Ультрамариновые фанфары","desc":"Три парнишки мечтают обучиться профессиональной езде на лошадях. И если двое других достаточно попустительски относятся к своей мечте. То Амане сильно отличается от них. Мальчишка много времени потратил на то, чтобы добиться желаемого результата. И если поначалу между ними продолжали сохраняться достаточно положительные отношения. То вскоре все изменилось.","url":"https://yummyanime.org/2728-ultramarinovye-fanfary.html"},{"name":"Перестану быть героем","desc":"Лео - смелый и отчаянный воин, который не раз помогал человечеству избавиться от серьезных преград. Он точно знал, что победа над армией демонов сделает его неуязвимым и сильным. Однако люди достаточно быстро вернулись к прежней жизни. А все его достижения быстро были забыты. Подобное разочарование было невозможно скрыть. Неужели он не заслуживает хоть каплю благодарности? Ведь он сделал немало для всех.","url":"https://yummyanime.org/2705-perestanu-byt-geroem.html"},{"name":"Знак!","desc":"Они - юные прекрасные девушки, мечтающие работать в бизнесе озвучки. Но для того, чтобы заниматься подобной деятельностью, необходимо пройти тщательно подготовку, хорошее обучение и быть готовым к тяжелой многочасовой работе. Шестнадцать девушек, абсолютно разных по своему восприятию происходящего, тембру голоса и подходу к ситуации, приступают к обучению.","url":"https://yummyanime.org/1196-znak.html"},{"name":"Госпожа Кагуя: в любви как на войне 3","desc":"Академия Сютин давно стала своеобразным пристанищем, где учатся детишки из исключительно богатых и достойных семей. Ввиду такого положения дел у них нередко возникают серьезные проблемы. Им хочется чувствовать повышенное внимание к своим персонам и постоянно доказывать собственную значимость. Кагуя Синомия выросла в богатой семье и знала, что способна завладеть любой наградой. Ведь помимо огромного состояния, у нее в арсенале имелся острый ум и смекалка.","url":"https://yummyanime.org/2698-gospozha-kaguja-v-ljubvi-kak-na-vojne-3.html"},{"name":"Рандеву с жизнью 4","desc":"Шидо Ицука - смелый парнишка, который даже после смерти своих родителей продолжил заботиться о маленькой сестренке. На удивление, у него неплохо получалось справляться с различными обязанностями и делать все возможное для ее безграничной радости. Однажды он видит перед собой очаровательную девушку в доспехах. Возникает вопрос, что же ей нужно?","url":"https://yummyanime.org/2697-randevu-s-zhiznju-4.html"},{"name":"Любовь после мирового господства","desc":"В центре внимания оказываются два героя, которые считаются врагами. Из-за различий взглядов и целей по жизни, это ощущение постоянно подкрепляется существующей уверенностью. Возникает четкое понимание того, что в дальнейшем все будет продолжаться именно так.","url":"https://yummyanime.org/2711-ljubov-posle-mirovogo-gospodstva.html"},{"name":"Стать настоящей героиней! Непопулярная героиня и секретное задание","desc":"Хиори с детства была целеустремленной девчонкой, способной преодолевать невероятные преграды. Она точно знала, что свяжет свою жизнь с атлетикой. Это интересовало ее куда сильней. Но денег на обучение в престижном заведении и проживании роскошной квартиры не так много. К тому же, с каждым днем их становится все меньше. Приходится искать различные подработки.","url":"https://yummyanime.org/2716-stat-nastojaschej-geroinej-nepopuljarnaja-geroinja-i-sekretnoe-zadanie.html"},{"name":"Корпоративная рабыня хочет быть исцелена лоли-призраком","desc":"Фусихара оказывается заложницей собственных желаний. Все дело в том, что офисная работа порядком ей надоела. Но изменить что-то она оказывается не в силах. Все из-за того, что длинный рабочий день ее порядком утомляет. Она хоть и пытается как-то изменить привычный порядок вещей. Но это становится фактически нереально. Ведь если она захочет хоть немного снизить нагрузку, то ей нечем будет платить за съемное жилье.","url":"https://yummyanime.org/2727-korporativnaja-rabynja-hochet-byt-iscelena-loli-prizrakom.html"},{"name":"Рыцарь-скелет вступает в параллельный мир","desc":"Арк не представляет счастливой жизни без постоянной игры в компьютер. Погружение в виртуальную реальность позволяет ему чувствовать себя прекрасней. Каждый день он в очередной раз прокачивает своего героя и выводит на новый уровень.","url":"https://yummyanime.org/2704-rycar-skelet-vstupaet-v-parallelnyj-mir.html"},{"name":"Дэаймон","desc":"Нагому Ирино - симпатичный парнишка, который сейчас находится в непростой ситуации. Ему достаточно тяжело принять тот факт, что окружающие не желают прислушиваться к его словам. Жить в доме, где ему постоянно приходится ощущать себя пустым местом, не хочется. А потому красавец принимает решение сбежать.","url":"https://yummyanime.org/2726-djeajmon.html"},{"name":"У Коми проблемы с общением 2","desc":"Секо Коми невероятно красива и аристократична. Любой, кто хотя бы раз ее видел, был поражен уникальным внешним видом. Но наряду с такой внешностью, внутри она по-прежнему остается достаточно холодной. Завести диалог с окружающими становится серьезной и порой нерешимой проблемой. Каждый паренек в школе мечтает построить с ней крепкие отношения, но она по-прежнему остается одинока. Все меняется в тот момент, когда у нее появляется новый сосед по парте.","url":"https://yummyanime.org/2703-u-komi-problemy-s-obscheniem-2.html"},{"name":"РПГ недвижимость","desc":"Много лет в мире не существовало спокойствия из-за постоянного вмешательства ненавистного демона. Ему так хотелось завладеть властью, что он копил силы, а после 15 лет превращал жизнь местных людей в сущий кошмар. Складывалось впечатление, что это никогда не закончится. А у детишек не будет нормального детства. Но спустя некоторое время он все же оказывается поражен.","url":"https://yummyanime.org/2725-rpg-nedvizhimost.html"},{"name":"Величайший Повелитель Демонов перерождается как типичное ничтожество","desc":"Однажды божество устало исполнять все человеческие прихоти и решило немного развлечься. Так, самый могущественный и влиятельный демон вдруг превратился в обычного человека. Но с наличием некоторых магических чар. Несмотря на то, что он выделялся. Ему вовсе не хотелось, чтобы его заметили в толпе. Перевоплощение должно было состояться по полной программе. Однако оказавшись среди слабых личностей, он допустил немало ошибок.","url":"https://yummyanime.org/2701-velichajshij-povelitel-demonov-pererozhdaetsja-kak-tipichnoe-nichtozhestvo.html"},{"name":"Игра друзей","desc":"Юичи Катагири - самый лучший друг многих людей. Все из-за того, что ради помощи своим товарищам он готов жертвовать собственными интересами. Несмотря ни на что ему удается оставаться смелым и преданным. Однако подобной добротой легко воспользоваться.","url":"https://yummyanime.org/2715-igra-druzej.html"},{"name":"Девушка-целитель","desc":"Цзюнь известна окружающим как целительница. На протяжении длительного времени она принимает важные решения и помогает людям вылечиться от серьезных недугов. Однако после очередной ярмарки, ей вдруг начинает казаться, что она умерла. Странное ощущение не покидает ее на протяжении длительного времени и будоражит сознание. Но вместо этого героиня оказалась в теле совершенно другой девушки.","url":"https://yummyanime.org/2731-devushka-celitel.html"},{"name":"Стрелок с чёрной скалы: Падение","desc":"Три подруги вели размеренный образ жизни. У них было все, как у обычных подростков. Но однажды они становятся случайными свидетелями невероятной тайны. Оказывается, совсем рядом с ними существует альтернативная реальность. Но она не такая умиротворенная и спокойная как может показаться на первый взгляд. А наоборот, часто вызывает массу сюрпризов и вопросов.","url":"https://yummyanime.org/2718-strelok-s-chernoj-skaly-padenie.html"},{"name":"Мир отомэ-игр — это тяжёлый мир для мобов","desc":"Леон устает от постоянной работы. Пребывание в офисе начинает наводить невероятную тоску. Неужели скучное существование и дальше будет продолжаться, не зная равных? Тогда по совету своей сестры он скачивает достаточно интересную игру. Планировалось, что она отвлечет его от негативных мыслей и станет поводом для наслаждения. Но вместе с тем в альтернативном пространстве была установлена диктатура женщин.","url":"https://yummyanime.org/2708-mir-otomje-igr-jeto-tjazhelyj-mir-dlja-mobov.html"},{"name":"Непостижимая Ахарэн","desc":"Симпатичная девчонка часто нарушает личные границы других людей. Она спокойно может обнять или поцеловать едва знакомого человека. Многих это откровенно раздражает. Однако единственный, кто принимает ее такой, какая она есть - ее сосед по парте Райдо.","url":"https://yummyanime.org/2709-nepostizhimaja-aharjen.html"},{"name":"Жизнь девушки-карателя","desc":"Мену - симпатичная девушка, которой необходимо постоянно вставать на защиту родного местечка. Все дело в том, что в мире часто появляются непрошеные гости. А ее задача максимально быстро разбираться с ними и не допускать их проникновения в жизнь простых смертных.","url":"https://yummyanime.org/2713-zhizn-devushki-karatelja.html"},{"name":"Танцуй, танцуй, танцор","desc":"Джунпей всегда был далек от искусства. Но в какой-то момент ему пришлось оказаться на балетном концерте своей сестры. Ему было скучно, и постепенно он погрузился в сон. Было достаточно забавно наблюдать за этим со стороны. Однако проснувшись он видит прекрасное выступление талантливого танцора. Это вызывает у него неописуемый восторг, и желание попробовать также. Все же сосредоточение грациозности и величественности никого не способно оставить равнодушным.","url":"https://yummyanime.org/2729-tancuj-tancuj-tancor.html"},{"name":"Влюблённые учёные и научное доказательство любви 2","desc":"Двое ученых весело проводили время вместе и наслаждались приятными моментами в лаборатории. Вскоре они начали ощущать, что их чувства выходят за границу дружеских и отрицать это невозможно. Тогда им в голову пришла мысль доказать, что они способны продвинуться в этом направлении. Им казалось, что прекрасное чувство имеет вполне научное обоснование.","url":"https://yummyanime.org/2706-vljublennye-uchenye-i-nauchnoe-dokazatelstvo-ljubvi-2.html"},{"name":"Тусовщик Кунмин","desc":"Чжугэ пришлось пережить сразу несколько отчаянных битв и многочисленных сражений. Красавец точно знал, что все происходящее лишь начало. Но стратегический разум позволял ему принимать верные решения и никогда не отступать. Судьба подарила ему длительную жизнь и заставила наслаждаться приятными моментами, чтобы не происходило.","url":"https://yummyanime.org/2730-tusovschik-kunmin.html"},{"name":"Власть книжного червя 3","desc":"Урано Мотусо предпочитала проводить все свободное время, уткнувшись в очередную книгу. Красавица верила, что там ей удастся найти все то, что не хватает в реальном мире. Однажды героине приходится пережить сильнейшее землетрясение. В результате природных аномалий она оказывается завалена грудой книг. В голове проносится лишь одна мысль. Здорово было бы в следующей жизни провести все время в роскошной библиотеке.","url":"https://yummyanime.org/2699-vlast-knizhnogo-chervja-3.html"},{"name":"Истинная сила тысячи","desc":"Чен случайно глотает странный предмет в виде сферы. С этого то и начинается его невероятный путь, наполненный различными свершениями. На удивление, подобное событие не прошло даром. И он вдруг переместился в совершенно другое измерение. Несмотря на то, что ему выпадает шанс оказаться в достаточно симпатичным обличии, главным желанием по-прежнему становится возвращение в прежнюю реальность.","url":"https://yummyanime.org/2723-istinnaja-sila-tysjachi.html"},{"name":"Ювенильная песня 2","desc":"События разворачиваются в альтернативном мире, в мире Куньлуна. Ланселот – молодой и отважный воин, который смог стать королём и объединить каждый континент в единое государство. Он славится невероятной силой и звериными инстинктами, так как Ланселот вырос в горах и вобрал в себя мощь всего, что его окружает. В мире существует давний конфликт, который имеет глубокие корни. Между представителями разных боевых искусств давно ведётся война, которую невозможно предотвратить.","url":"https://yummyanime.org/104-juvenilnaja-pesnja-2.html"},{"name":"Волшебная улица Чанъань","desc":"Два царства – людей и пришельцев из другого мира, на протяжении долгих лет находились в состоянии противостояния. В городе Лоулинг есть улица под названием Чаньань, которая стала роковым местом для двух миров. В результате сильнейшего землетрясения, между мирами образовалась брешь, а улица стала единственным местом, которое является входом в оба царства. Люди и пришельцы научились взаимодействовать и вести дела, путешествуя из одного царства в другое.","url":"https://yummyanime.org/122-volshebnaja-ulica-chanan.html"},{"name":"Шаман Кинг (2021)","desc":"С самых давних времён существовала магия, люди верили в неё и изучали науку волшебства. Но с годами эта вера ослабевала, и лишь избранные сохранили память о магии и её силе. Существуют люди, которые могут видеть мир духов и даже общаться с ними. Этих людей называют шаманами, они невероятно сильны, бесстрашны и точно знают, как пользоваться волшебством.","url":"https://yummyanime.org/255-shaman-king-2021.html"},{"name":"Рисуя Горы и Озера; Ночное путешествие","desc":"Дунье Джи – отважный юноша, который ничего не боится. Именно поэтому он избрал для себя путь гонщика, о котором герой мечтал с детства. Главная цель юноши – стать самым быстрым гонщиком на трассе, ради этого он готов на всё. Парень постоянно совершенствует свои навыки, а единственное, к чему он хорошо относится – это автомобили.","url":"https://yummyanime.org/115-portret-czjanhu-reki-i-ozera-nochju.html"},{"name":"Арифурэта: Сильнейший ремесленник в мире 2","desc":"Хаджиме - школьник, пользующийся довольно большой популярностью среди своих одноклассников. В отличие от многих других ребят, Хаджиме не видит в школьных занятиях никакого негатива. Ему интересно все новое, он с радостью вникает в каждую тему, а после спокойно идет домой. Именно это любопытство и привлекает одноклассников, ведь Хаджиме всегда готов помочь с домашней работой.","url":"https://yummyanime.org/1192-arifurjeta-silnejshij-remeslennik-v-mire-2.html"},{"name":"Двадцать четвёртый округ Токио","desc":"Ране Акаги, Сюте Аойе и Коке Суйдо - трое друзей, знающие друг друга с самого раннего детства. Еще когда мальчики были детьми, они смогли отыскать точки соприкосновения и крепко подружиться. А потому, когда в будущем их интересы разошлись, а социальные статусы оказались далеки друг от друга, общаться троица так и не перестала.","url":"https://yummyanime.org/1205-dvadcat-chetvertyj-okrug-tokio.html"},{"name":"Саюки: Перезарядка — Зероин","desc":"Какое-то время назад священник по имени Гэндзё Сандзо и несколько его верных спутников, отправились в путь. Узнав о том, что в скором времени ужасный демон Гьюмао должен будет воскреснуть, священник отправился к месту сна Гьюмао, чтобы остановить его возвращение. Но, чем дальше продвигается компания, тем сложнее им становится.","url":"https://yummyanime.org/1186-sajuki-perezarjadka-zeroin.html"},{"name":"Записи о магии: Девочка-волшебница Мадока★Волшебство — Гайдэн. Финал","desc":"Девочки волшебницы долгое время противостоят злым силам в бесконечной войне. Они настолько сильны, что часто оказываются в опасных ситуациях. Но самое забавно то, что некая Ироха уже и забыла, о чем она загадала. Так долго продолжается бесконечная бойня, что память начинает подводить. А стоит ли это того, чтобы и дальше продолжать серьезные сражения?","url":"https://yummyanime.org/2722-zapisi-o-magii-devochka-volshebnica-madokavolshebstvo-gajdjen-final.html"},{"name":"Куроицу из отдела сверхчеловеческого развития","desc":"Куроицу - молодая девушка, каждый день сталкивающаяся на работе с чем-то необычным. Работая в одном из отделов, занимающихся изучением сверхъестественного, девушка часто сталкивается с тем, о существовании чего большинство людей даже не подозревает. Но довольно быстро работа становится для Куроицу обыденностью.","url":"https://yummyanime.org/1263-kuroicu-iz-otdela-sverhchelovecheskogo-razvitija.html"},{"name":"Атака титанов 4: Финал. Часть 2","desc":"4 сезон. Три года прошло с того момента, как Эрен в компании своих друзей и соратников удалось найти море - самую границу острова Парадиз. В дневниках Гриши Йегера, находящихся в доме Эрен все это время, была бесценная информация, которая наконец-то была раскрыта группой.","url":"https://yummyanime.org/1204-ataka-titanov-final-chast-2v1.html"},{"name":"Герой-рационал перестраивает королевство 2","desc":"Всю свою жизнь Кадзуя Сома жил в компании своего хорошего друга, учителя и самого близкого человека - дедушки. Жизнь юноши сильно изменилась, когда дедушка неожиданно скончался, а внук остался совершенно один. Решив поступить в колледж, Кадзуя Сома оказывается передан соседнему государству, словно вещь, что совершенно его не устраивает.","url":"https://yummyanime.org/1182-geroj-racional-perestraivaet-korolevstvo-2.html"},{"name":"Мемуары Ванитаса 2","desc":"Согласно древней легенде, абсолютно все вампиры рождаются под Красной Луной, что позволяет им чувствовать себя единой семьей. Но находится тот, кто рождается в момент, пока Луна была еще голубой. Таким образом, едва появившись на свет, Ванитас становится изгоем. Все остальные вампиры не желают принимать его в свой круг.","url":"https://yummyanime.org/1262-memuary-vanitasa-2.html"},{"name":"Контратака женщины-полицейского","desc":"Маи Каваи - молодая и привлекательная девушка, работающая в полиции. С самого раннего детства она мечтала защищать людей и делать все для восстановления справедливости. Наблюдая за тем, как некоторые страдают и не могут защитить себя, Маи обещала себе, что станет надежным защитником, и всегда будет хранить верность закону.","url":"https://yummyanime.org/1266-kontrataka-zhenschiny-policejskogo.html"},{"name":"Мини-футбол для мальчиков","desc":"Хару Ямато - ученик средней школы, невероятно увлеченный мини-футболом. С самого раннего детства Хару был влюблен в этот вид спорта: мальчик не пропускал ни одного матча, знал всех игроков, всегда следил за турнирными таблицами. Спустя время у Хару Ямато даже появился кумир - Токинари Тенцзи, ведущий игрок страны, на которого мальчик мечтает быть похожим.","url":"https://yummyanime.org/1191-mini-futbol-dlja-malchikov.html"},{"name":"Медленная петля","desc":"Хиори - девочка-школьница, не имеющая друзей. Веселая, жизнерадостная, достаточно не глупая для своего возраста, Хиори должна была стать хорошим и интересным другом. Но, проблемой, из-за которой с девочкой никто не хотел долго общаться, было ее основное увлечение - рыбалка. В раннем детстве Хиори достаточно часто ездила на рыбалку со своим отцом, который рыбачил лишь одним способом - нахлыстом.","url":"https://yummyanime.org/1198-medlennaja-petlja.html"},{"name":"Убивающая любовь","desc":"Шато Данкворт - юная охотница за головами, на счету которой сотни пойманных преступников. Как правило, те, кто попадает в хрупкие руки Шато - отпетые мерзавцы и убийцы, с которыми не пожелали сталкиваться другие охотники. Именно потому, когда Шато Данкворт поручают отыскать Сон Рянха, девушка с радостью берется за дело.","url":"https://yummyanime.org/1184-ubivajuschaja-ljubov.html"},{"name":"Она представилась как ученик мудреца","desc":"Сакимори - школьник, обожающий компьютерные игры. Достаточно длительное время Сакимори играл в одну игру, вскоре став лучшим в этом. Мальчику удавалось за короткий срок проходить все возможные уровни, спокойно обходя соперников. Но, Сакимори всегда смущал главный персонаж - пожилой мудрец. К тому же, игра не сохранялась спустя время и каждый раз ее необходимо было начинать заново.","url":"https://yummyanime.org/1193-ona-predstavilas-kak-uchenik-mudreca.html"},{"name":"Руководство гениального принца по вызволению страны из долгов","desc":"Уэйн - молодой принц, совсем недавно получивший в управление небольшое королевство. Любой другой парень был бы рад власти, возможности управлять целым королевством и сотнями людей. Но только не Уэйн, который ненавидит власть и любые действия. Потому, молодой человек решает продать королевство, а на вырученные деньги жить долго, счастливо и абсолютно беззаботно.","url":"https://yummyanime.org/1201-rukovodstvo-genialnogo-princa-po-vyzvoleniju-strany-iz-dolgov.html"},{"name":"Фантастический мир с обращённым в красавицу мужчиной и…","desc":"Они - два хороших друга, достаточно часто проводящих время вместе. Несмотря на то, что один из мужчин невероятно скучный и большую часть времени предпочитает проводить дома, до определенного момента товарищей это не смущало. Но однажды они неожиданно перемещаются в совершенно другой мир, где их встречает обнаженная богиня.","url":"https://yummyanime.org/1261-fantasticheskij-mir-s-obraschennym-v-krasavicu-muzhchinoj-i.html"},{"name":"Фантазия о Троецарствии: Духовность небес","desc":"«Троецарствие» - одна из самых кровавых и ужасных эпох, за всю историю Китая. Именно в эти времена погибло несметное количество людей, жертв которых можно было избежать. Длительное время три царства, «Вэй», «Шу», «У», соперничали между собой. Ведя сражения, они совершенно не заботились, какое количество людей погибнет на этой войне, ведь итогом должна была стать победа.","url":"https://yummyanime.org/1264-fantazija-o-troecarstvii-duhovnost-nebes.html"},{"name":"Девушки на линии фронта","desc":"Земля переживает Третью мировую войну. Дефицит ресурсов на планете привел к тому, что люди вынуждены были сокращать свое количество. Только вот, достигнув определенного уровня развития, на этот раз они не намерены воевать лично. Специальные роботы, новинка техники и женоподобные роботы-убийцы должны будут воевать вместо людей, тем самым решив, какая сторона одержит победу.","url":"https://yummyanime.org/1185-devushki-na-linii-fronta.html"},{"name":"Клан девяти","desc":"Для того, чтобы решать свои конфликты, которых начало возникать слишком много, банды Нео-Токио изобретают весьма нестандартный способ - экстремальный бейсбол. Каждый из них теперь ставит на кон свою жизнь, репутацию и уже отвоеванные территории, начав сражаться в поединке, где решением любого вопроса стал спорт.","url":"https://yummyanime.org/1268-klan-devjati.html"},{"name":"Биско-ржавоед","desc":"За последние несколько лет жизнь в Японии стала практически невозможной. Ужасный ветер, пришедший из ниоткуда, принес с собой ржавчину. Но, в таком количестве люди никогда ее не видели. Ржавчина осела на всей технике, на деревьях и на земле, с каждым днем отравляя жизнь населения.","url":"https://yummyanime.org/1258-bisko-rzhavoed.html"},{"name":"Связь принцесс: Повторное погружение 2","desc":"Юки, упавший с небес, обнаруживает, что часть его воспоминаний попросту исчезла. Он оказался в незнакомом для себя месте, абсолютно беззащитный. К счастью, поблизости достаточно быстро появляется Коккоро - эльф, обманувший Юки и представившийся проводником по новому миру. Не подозревая, что его обманывают, юноша соглашается на увлекательную экскурсию.","url":"https://yummyanime.org/1194-svjaz-princess-povtornoe-pogruzhenie-2.html"},{"name":"Ясяхимэ: Принцесса-полудемон — Вторая глава","desc":"История демонов-полукровок продолжается. Ранее сестры никогда не разделялись, всегда были вместе. Однажды пожар, разгоревшийся в лесу, вынудил одну из сестёр зайти в некий тоннель, в котором она желала укрыться. Однако, данное место оказалось совершенно необычным. Тоннель привёл Тову в современную Японию. Раньше девушка и не подозревала о существовании портала между мирами.","url":"https://yummyanime.org/228-jasjahimje-princessa-poludemon-vtoraja-glava.html"},{"name":"Сасаки и Мияно","desc":"Ёсикадзу Мияно - ученик старшей школы, успевающий абсолютно везде быть лучшим. Получая самые лучшие оценки и будучи любимчиком всех преподавателей, Ёсикадзу Мияно успевает еще и активно участвовать в творческой жизни школы. Спортсмен, хороший ученик, красавец и любимец всех одноклассниц, он мог бы стать настоящей звездой.","url":"https://yummyanime.org/1197-sasaki-i-mijano.html"},{"name":"Школьная форма Акэби","desc":"Акэби Комити - юная девушка, обитающая вместе со своей семьей в небольшой деревне. Несмотря на хорошие отношения с родственниками и спокойную жизнь в деревне, девушка мечтает поступить в лучшую академию и уехать отсюда. Будучи довольно общительной, девушка надеется отыскать в новом учебном заведении сто друзей, а также начать носить очень красивую форму.","url":"https://yummyanime.org/1259-shkolnaja-forma-akjebi.html"},{"name":"Эта фарфоровая кукла влюбилась","desc":"Вакан Годзё - старшеклассник, проводящий большую часть времени в одиночестве. Давным-давно Вакан увлекся пошивом одежды для фарфоровых кукол. Так как его отношения с ребятами не складывались, лучшими друзьями мальчика стали куклы, которых он всячески старался украсить. Узнав о том, что парень шьет одежду для кукол, одноклассники отказываются с ним общаться, посчитав странным.","url":"https://yummyanime.org/1260-jeta-farforovaja-kukla-vljubilas.html"},{"name":"Сильнейший мудрец низшей эмблемы","desc":"В одном невероятном волшебном мире, обитал волшебник и воин, которого называли Сильнейшим. Долгие годы мужчина активно изучал боевые искусства и магию, став лучшим среди всех. Но в какой-то момент он задумался над тем, как скоротечно время и что рано или поздно, всему происходящему придет конец.","url":"https://yummyanime.org/1202-silnejshij-mudrec-nizshej-jemblemy.html"},{"name":"Озорная Такаги 3","desc":"Такаги - юная девушка-школьница, обладающая неутомимостью и невероятно веселым характером. Такаги обожает розыгрыши, с радостью шутит над всеми окружающими и чаще всего, над своим соседом по парте - Нисиката. Любой другой был бы в восторге от такой веселой и интересной подруги, но только не уравновешенный и невероятно спокойный Нисиката.","url":"https://yummyanime.org/1183-ozornaja-takagi-3.html"},{"name":"Платиновый предел","desc":"Мираю пришлось многое пережить. Родители и младший брат погибли в следствии взрыва машины. Мальчик остался один, но жить в приюте ему не пришлось. Родной Дядя взял опеку над племянником. К сожалению, это было сделано не из-за любви к Мираю, а лишь для собственной выгоды. Жизнь у родственника была просто невыносимой. Все члены семьи обращались с юношей ужасно, словно он их прислужник.","url":"https://yummyanime.org/212-platinovyj-predel.html"},{"name":"Рейтинг короля","desc":"Главная мечта Боджи – стать лучшим королем за всю историю собственной страны. Принц уверен, что сможет стать великим человеком, позволившим жителям своей страны жить в удовольствие. К сожалению, подданные не считают, что глухой принц, неспособный сражаться даже на игрушечных мечах, сумеет стать достойным королем. Все смеются над ним и унижают.","url":"https://yummyanime.org/221-rejting-korolja.html"},{"name":"Ориент","desc":"Когда Канэмаки и Мусаси было десять лет, мальчики обожали самураев. Именно тогда друзья поклялись, что когда станут взрослыми, то превратятся в достойных и бесстрашных самураев, соберут команду и будут защищать человеческий мир от демонов. Но, прошло совсем немного времени, прежде чем Мусаси и Канэмаки стали взрослыми парнями и отказались от своей мечты.","url":"https://yummyanime.org/1199-orient.html"},{"name":"Мир Лидейл","desc":" Кейна Кагами - девочка-подросток, до недавнего времени мало чем отличающаяся от большинства своих сверстников. Как и все ее подружки,  Кейна Кагами проводила время за играми и развлечениями. Ей нравилось танцевать и петь, играть в игры и общаться с ребятами. Катастрофа привела к тому, что Кейна не могла больше ходить и практически поселилась в больнице.","url":"https://yummyanime.org/1203-mir-lidejl.html"},{"name":"Восемьдесят шесть 2","desc":"История удивительной республики Сан-Манголия. Местные жители продолжают жить в страхе, ведь звуки военных действий настигают их, заставляют беспокоиться и нервничать. Боевые машины, которые носят название «Джаггернаут», защищают республику от вражеских дронов. Предполагалось, что машины будут беспилотными, но это оказалось лишь очередной ложью.","url":"https://yummyanime.org/210-vosemdesjat-shest-2.html"},{"name":"Ржавая броня","desc":"Ода Нобунага - знаменитый и невероятно самоотверженный военачальник Японии. Пережив множество военных конфликтов, Ода становится одержим еще не знакомой ему военной технологией. Группа наемников длительное время используют ее, одерживая победу за победой. Ода кажется, что если технология попадет в его умелые руки, то весь мир перевернется.","url":"https://yummyanime.org/1190-rzhavaja-bronja.html"},{"name":"Доки, ты справишься!","desc":"Влюбленность может посетить абсолютно любого человека. Ее невозможно игнорировать или контролировать, но это чувство дает непередаваемые ощущения вдохновения и легкости. Именно с любовью и столкнулась главная героиня. Она влюбилась в своего коллегу по работе, но из-за врожденной скромности и стеснительности никак не может набраться сил, чтобы признаться в своих чувствах.","url":"https://yummyanime.org/351-doki-ty-spravishsja.html"},{"name":"Провидение","desc":"Главной героиней является совсем юная, но очень целеустремлённая девушка. Она обладает невероятной красотой, но несмотря на свою хрупкость, девушка выбирает путь мастера боевых искусств. На протяжении многих лет он тренируется, чтобы достичь высшего мастерства и стать лучшим бойцом на своём острове.","url":"https://yummyanime.org/99-providenie.html"},{"name":"Клинок, рассекающий демонов: Квартал красных фонарей","desc":"Приключения Тандзиро и его команды все не заканчиваются. Спутниками молодого человека являются несколько людей, которые ничего не боятся. Сестра некого демона привыкла к трудностям, поэтому новое задание не пугает, а воодушевляет юную особу. Дзэницу тоже храбрый парень, но он достаточно часто ведёт себя как размазня, чем немного раздражает остальных членов команды.","url":"https://yummyanime.org/208-klinok-rassekajuschij-demonov-kvartal-krasnyh-fonarej.html"},{"name":"Бегущий по лезвию: Чёрный лотос","desc":"Две тысячи тридцать второй год, город Лос-Анджелес. Главная героиня – молодая девушка, которая просыпается в неком странном месте. Юная особа быстро понимает, что не помнит абсолютно ничего. Вспомнить даже собственное имя – невероятно сложно, словно и вовсе не возможно. Следом героиня замечает, что обладает уникальными и даже смертоносными силами.","url":"https://yummyanime.org/232-beguschij-po-lezviju-chernyj-lotos.html"},{"name":"Дораэмон (2005)","desc":"Нобита Ноби - является одной из учениц четвёртого класса. Она глупа, ленива и медлительна, и в результате этого, всё будущее поколение обречено! Из ящика её стола появляется пра-пра-пра-пра-правнук синий робот-кот по имени Дораэмон, у которого 4-мерный карман, полный странных приспособлений, чтобы помочь её на пути к успеху и с этого момента всё начинает менятся.","url":"https://yummyanime.org/2362-dorajemon-2005.html"},{"name":"Безумный владыка нечисти","desc":"Небожители переживают трудный период. Мир небес погрузился в настоящий хаос, владыка Северного неба оказывается свержен своими противниками. Отважный воин Линь Сяо был тяжело ранен в бою, после чего он впал в бессознательное состояние. Техника боевых искусств оказалась на грани исчезновения.","url":"https://yummyanime.org/94-bezumnyj-vladyka-nechisti.html"},{"name":"Призрачный меч падающей звезды","desc":"Существует три основных мира, мир демонов, людей и бессмертных. Все они пытаются поддерживать равновесие и находиться в гармонии друг с другом. На острове, населённом людьми, внезапно появляется юный воин Йе Буги, который долгое время был заточен в духе меча. Его появление становится переломным моментом, а баланс между мирами начинается расшатываться.","url":"https://yummyanime.org/77-prizrachnyj-mech-padajuschej-zvezdy.html"},{"name":"Ву Ген Джи 4","desc":"Молодой человек по имени Ву решил кардинально изменить собственное существование, вступив в противостояние со злом. Практически ежедневно сражающийся с тёмной сущностью парень, желает избавить человеческий мир от кошмарных существ. Для начала ему предстоит обрести необычные способности, которые позволят сражаться с несколькими противниками одновременно. Пройдя через большое количество испытаний, Цзи сумел набраться мудрости.","url":"https://yummyanime.org/45-legendy-i-geroi-4.html"},{"name":"Хроники божественного пути","desc":"Династия Чжоу доставила народу немало неприятностей. Чтобы укрепить военную мощь, император растратил всю казну, оставив народ в беспросветной нищете. Пытаясь запечатать богов, император открыл путь в мир демонам, которые намерены творить хаос и зло. Сам Чжоу также стал одержимый демонической сущностью, которая отдаёт ему приказы.","url":"https://yummyanime.org/108-hroniki-bozhestvennogo-puti.html"},{"name":"Ленивое яйцо","desc":"Гудетама — это ленивое яйцо, \"мертвое внутри\" и совершенно лишенное какой-либо мотивации вообще. Он ленив и апатичен на запредельном уровне. Независимо от того, какой метод приготовления для него используют, Гудетама остается неизменным. А зачем что-либо делать? Ему все равно предстоит быть съеденным и это не изменить. Тогда уж лучше смиренно принять свою судьбу и уложиться в сковороду, бекон или что там еще встало на его жизненно-пищевом пути.","url":"https://yummyanime.org/1934-lenivoe-jajco.html"},{"name":"Расколотая битвой синева небес: Трёхлетнее соглашение","desc":"Три года назад молодой мастер секты Юньлань, Налан Янран, опрометчиво ушел на пенсию, и Сяо Ян, которому было стыдно, заключил трехлетнее соглашение с Налан Янран. Для этого соглашения Сяо Ян практиковал бесконечно.","url":"https://yummyanime.org/928-raskolotaja-bitvoj-sineva-nebes-trehletnee-soglashenie.html"},{"name":"Повседневная жизнь бессмертного короля 2","desc":"Мастер самосовершенствования Ван Лин обладает способностью ниспровергать мир, но он хочет жить мирной жизнью обычных людей. Случайно поступив в элитный класс Академии Культивирования 60, он встретил группу одноклассников.","url":"https://yummyanime.org/929-povsednevnaja-zhizn-bessmertnogo-korolja-2.html"},{"name":"Небесно-голубой гибрид","desc":"Они - троица старшеклассниц, обучающиеся в одной из самых обычных японских школ. Будучи активными и спортивными, девушки обожают заниматься в различных школьных кружках. Едва ли не каждый месяц они меняют свое увлечение, чтобы разнообразить свободное время. Однажды троица обращает свое внимание на гольф и решают начать тренировку непосредственно после занятий.","url":"https://yummyanime.org/1270-nebesno-goluboj-gibrid.html"},{"name":"Могу ли я сделать ваши уши счастливыми за сто восемьдесят секунд?","desc":"Главная героиня любит записывать АСМР работы. Она буквально наслаждается тем, что всего за сто восемьдесят секунд может заставить уши окружающих её людей наслаждаться. Девушка никогда не понимала людей, считающих данное занятие глупостью. Она ведь прекрасно знает, что записывать такие работы – очень трудно. Нужно грамотно подбирать звуки, которые будут использованы, иначе вся работы может испортиться лишь из-за одной маленькой ошибки. Ее невероятно бесит тот факт, что одноклассники не воспринимают ее увлечение всерьёз.","url":"https://yummyanime.org/239-mogu-li-ja-sdelat-vashi-ushi-schastlivymi-za-sto-vosemdesjat-sekund.html"},{"name":"Паладин издалека","desc":"Город мертвых кажется пустым на первый взгляд. Казалось бы, кто в здравом уме будет жить в таком отвратительном месте. К сожалению, у Уилла не было выбора, мальчишке пришлось стать единственным живым человеком в городе. Однако, ему не слишком одиноко, ведь у него есть семья. Странная, но такая любимая, что словами выразить сложно. Трое мертвецов невероятно сильно любят человеческого ребёнка.","url":"https://yummyanime.org/374-paladin-izdaleka.html"},{"name":"Робот Геттер Арк","desc":"Существует некая отдаленная страна, место это очень опасное для человечества. Там постоянно присутствуют геттерные лучи. Двое друзей сражаются с ними. Один из парней взламывает запрограммированного робота, а второй садится внутрь за управление. Они решили так привлечь внимание главных по борьбе с геттеролучами, ведь те следят за каждым своим геттеророботом. Герою удается привлечь их внимание, ведь он должен теперь справиться с задачей за минимальное количество времени. Позже оказалось, что он сын известного человека, и что он ребенок, который изначально полностью облучен этими лучами с рождения. ","url":"https://yummyanime.org/38-robot-getter-ark.html"},{"name":"Я в тебе не сомневаюсь","desc":"Сюжет повествует о молодой императрице, которая родилась и выросла в военной семье. Она обладает упорным и сильным характером, но в её жизни сложились обстоятельства, когда девушка должна была согласиться на нежеланный брак. Её мужем стал император, молодой юноша, который слишком рано взошёл на трон.","url":"https://yummyanime.org/93-ja-v-tebe-ne-somnevajus.html"},{"name":"Лунный проект 2","desc":"Музыкальная индустрия породила множество звезд. Самые талантливые из них достойны восхищения. Они радуют поклонников новыми треками, поражают воображение стилем, манерами и внешностью. Главные герои музыкальной кинокартины под названием «Лунный проект» работают в агентстве «Tsukino Entertainment Production».  На сцене они перевоплощаются в совершенно нереальные образы. В результате толпа поклонниц юных музыкантов с каждым днем увеличивается. Бойс бэнд, о котором идет речь в фильме, создан четырьмя музыкантами. Один из них из группы «Соара». Члены коллектива не только играют на инструментах, но и сочиняют стихи к песням. Они очень крутые, что приближает их к молодежи.","url":"https://yummyanime.org/36-lunnyj-proekt-2.html"},{"name":"Меня выгнали из гильдии героев, потому что я был плохим компаньоном, поэтому я решил неспешно жить в глуши","desc":"Раньше жизнь Реда вряд ли можно было бы назвать нормальной. Парень был самым настоящим героем, он помогал своим друзьям сражаться против могущественных демонов. У юноши была довольно хорошая репутация среди коллег, но далеко не всех это устраивало. Один парень из отряда героев отобрал у главного героя все оружие, а после этого выгнал из команды.","url":"https://yummyanime.org/211-menja-vygnali-iz-gildii-geroev-potomu-chto-ja-byl-plohim-kompanonom-pojetomu-ja-reshil-nespeshno-zhit-v-glushi.html"},{"name":"Безумное погружение: Потерянное дитя","desc":"Синдром Рэндольфа достаточно сильно усложнил жизни обитателей планеты Земля. Люди, заразившиеся данной болезнью, впадают в некое коматозное состояние, которое мешает им нормально существовать и жить полной жизнью. Врачи не знают, что делать для того, чтобы изучить синдром. Они впервые сталкиваются с чем-то настолько сложным и многогранным.","url":"https://yummyanime.org/229-bezumnoe-pogruzhenie-poterjannoe-ditja.html"},{"name":"Заметки Теслы","desc":"Ботан далеко не самая обычная девушка. С раннего возраста главная героиня нагружала себя изнурительными тренировками. Она достаточно сильно отточила собственное мастерство. Многие считали её одним из лучших бойцов. Благодаря своему упорству девушка добивается звания лучшего агента разведки. У юной особы появилась новая цель – найти некое изобретение, способное уничтожить абсолютно все. Это оружие было разработано Николой Теслой. На поиски вместе с главной героиней отправляется ещё и Курума.","url":"https://yummyanime.org/234-zametki-tesly.html"},{"name":"Воины Пограничья","desc":"Аниме Воины Пограничья","url":"https://yummyanime.org/230-voiny-pogranichja.html"},{"name":"Девочка-батарейка из мира-перевёртыша","desc":"Жители Японии готовились к наступлению новой эпохи. Никто и подумать не мог, что может произойти нечто, что убьёт все их надежды. Совершенно внезапно в небе образовался некий разлом, ставший порталом в другое измерение. Захватчики появились практически сразу. Они прибыли из реальности, в которой Япония так и осталась страной, живущей по принципам милитаризма.","url":"https://yummyanime.org/236-devochka-batarejka-iz-mira-perevertysha.html"},{"name":"Динхайские хроники иного мира","desc":"На земле произошло странное и необъяснимое событие. В один миг исчезло магическое искусство, никто из магов и экзорцистов не знает, почему это произошло. Когда людей атаковали безжалостные духи-оборотни, на помощь им пришли экзорцисты, которые изгнали нечисть в другой мир. В прошлом существовал могущественный орден, и только Чэнь Синь остался единственным, кто когда-то входил в него.","url":"https://yummyanime.org/102-dinhajskie-hroniki-inogo-mira.html"},{"name":"Билд Дивайд: Чёрный код","desc":"В карточной игре Build Divide появился новый король, победить которого практически невозможно. Теперь именно он диктует правила, которым обязаны подчиняться остальные игроки. Ажиотаж вокруг данной игры растёт все больше с каждым днём. Люди начинают говорить о том, что человек, который сумеет одолеть короля в его же игре, получит шанс на исполнения любого желания.","url":"https://yummyanime.org/241-bild-divajd-chernyj-kod.html"},{"name":"Мой сэмпай раздражает!","desc":"Игараси – невероятно трудолюбивая девушка, работающая в самом обычном офисе. Она прекрасно справляется со всеми возложенными на неё задачами. Юной особе нравится её работа, но есть кое-что, что выводит её из себя. Такеда – коллега главной героини, по совместительству ставший источником всех её проблем.","url":"https://yummyanime.org/218-moj-sjempaj-razdrazhaet.html"},{"name":"Отбор проектов","desc":"В детстве Мияма Сузуне достаточно часто болела. Девочка много времени проводила в больничной палате. В такие моменты она утешала себя песнями известного идола – Амазаева Акари. Слушая музыку своего кумира, Миями находила в себе силы не отчаиваться, а верить в лучший исход событий. Сейчас Сузуне уже взрослая девушка, которая учится в колледже.","url":"https://yummyanime.org/238-otbor-proektov.html"},{"name":"Алый Нексус","desc":"С каждым годом человечество все больше оказывается в опасности, даже не подозревая этого. Мир постепенно гибнет, и решающим для этого шагом становится нападение жутких чудовищ. Их принято называть «иные», ведь они ужасны. Они без конца нападают на людей, пожирая их и не оставляя никого в живых. Чтобы остановить хаос, была собрана специальная группа. Здесь находятся самые лучшие бойцы, которые ничего не боятся. Ребята день за днем борются со страшными чудовищами, все же находя в себе возможность, быть сильными. Юито мог погибнуть, если бы его не спасли защитники планеты. После этого молодой парень принимает решение присоединиться к ним. ","url":"https://yummyanime.org/12-alyj-neksus.html"},{"name":"Мегатон","desc":"Планетой Земля в фантастическом фильме «Мегатон» овладели пришельцы. Они сумели уничтожить 9/10 всего населения, а оставшаяся часть людей лишилась памяти о прошлом. После вторжения врага на огромных космических кораблях все выжившие должны были войти в подчинение инопланетным существам. Захватчики ведут наблюдение за людьми в убежищах. Трое подростков-землян должны были управлять мехами, сделанными из «мегатрониевого сплава». Они стали пилотами по указанию завоевателей, которые заставили всех забыть о жизни в прошлом и верить только новой власти. ","url":"https://yummyanime.org/33-megaton.html"},{"name":"Сказка о девушке эпохи Тайсё","desc":"Тамахико повезло – юноша родился в семье состоятельных людей, имеющих возможность обеспечить ребёнка всем, чего ему может захотеться. Парень никогда не задумывался о том, как трудно зарабатывать эти деньги. Его вполне устраивало, что родители давали ему деньги абсолютно на все. Юноша был счастлив и даже не мог подумать, что скоро все изменится. В результате несчастного случая,","url":"https://yummyanime.org/224-skazka-o-devushke-jepohi-tajse.html"},{"name":"Визуальная тюрьма","desc":"Жизнь Энджи Юки была невероятно скучной. Парень считал себя чертовски одиноким человеком. Все люди, которые его окружали, любили кого-то, а парень был один. Ни друзей, ни семьи, ни близкого человека рядом. Данное положение вещей достаточно сильно угнетает молодого человека. Он принимает решение бросить все и уехать на концерт своего любимого исполнителя.","url":"https://yummyanime.org/235-vizualnaja-tjurma.html"},{"name":"Мешки и пушки!","desc":"Больше люди не могут жить на поверхности планеты Земля. Они были изгнаны в лабиринт под землёй. Там люди вновь начали выстраивать свои жизни. Лабиринт был разделён на несколько частей. В каждой жил определённый слой общества. Главные герои – представители низшего общества. Гаганбар – работник шахты, который управляет специальным роботом.","url":"https://yummyanime.org/223-meshki-i-pushki.html"},{"name":"Мув-Лув: Альтернатива","desc":"Эта история началась в далеком тысяча девятьсот шестом году. Ну Луну был отправлен экипаж, состоящий из нескольких людей, что обязаны были найти ответы на вопросы правительства. К сожалению, найти ответы не удалось, ведь все челны команды были жестоко убиты инопланетной расой. Бета, так люди решили называть «дружелюбных» соседей, не остановились на убийстве ученых космонавтов.","url":"https://yummyanime.org/227-muv-luv-alternativa.html"},{"name":"У Коми проблемы с общением","desc":"Сёко Коми невероятно красивая девушка, которая мало с кем близко общается. Порой людям кажется, что девушка слишком холодна к окружающим её людям. Коми может отталкивать своим характером, но вот её внешность привлекает множество людей. Одноклассникам хочется общаться с юной особой, но холод, который исходит от нее, останавливает их от сближения.","url":"https://yummyanime.org/207-u-komi-problemy-s-obscheniem.html"},{"name":"Лучший в мире ассасин, переродившийся в другом мире как аристократ","desc":"Несмотря на невероятную силу и мощность, главный герой никогда не был свободным человеком. Единственное, что у него получалось лучше, чем убивать – подчиняться. Подумать только, у одного из самых великих убийц не было права выбора. Такой была его жизнь. Ее оборвали люди, чьи приказы парень выполнял беспрекословно на протяжении долгого времени.","url":"https://yummyanime.org/209-luchshij-v-mire-assasin-pererodivshijsja-v-drugom-mire-kak-aristokrat.html"},{"name":"Девушка встречает «дэдзи»","desc":"Лето Хиги Мейсы абсолютно точно нельзя было назвать насыщенным. Девушка коротала дни за стойкой регистрации в небольшом отеле своих родителей. Каждый день был похож на предыдущий. Клиенты невероятно бесили Хигу, ведь многие из них были невоспитанными людьми. Девушка была уверена, что проведёт все лето в неком унынии, но судьба преподнесла ей некий сюрприз.","url":"https://yummyanime.org/240-devushka-vstrechaet-djedzi.html"},{"name":"Такт Опус. Судьба","desc":"Метеорит, упавший на планету Земля, кардинально изменил жизнь представителей человеческого рода. На территорию, ранее принадлежащую людям, прибыли ужасные монстры. Захватчики сразу стали порабощать человечество. Люди не знали, что им делать. Казалось, победить злодеев просто невозможно. Единственным слабым местом негодяев – была музыка, которую они сразу же запретили.","url":"https://yummyanime.org/217-takt-opus-sudba.html"},{"name":"Плод эволюции","desc":"Хиираги не любит ходить в школу. Виной этому вечные издевательства со стороны одноклассников. Ребята не стесняются назвать парня толстым или страшным. Им плевать заденет ли их высказывание его чувства. Наверное, они надеются, что заденет. У парня совершенно нет друзей, способных защитить и поддержать в трудный день.  Данное положение вещей достаточно сильно угнетает юношу.","url":"https://yummyanime.org/216-plod-jevoljucii.html"},{"name":"Этот вампир постоянно умирает","desc":"В обществе принято считать, что убить вампира – это далеко не самое простое дело, ведь эти существа бессмертны. Говорят, что помочь может лишь чеснок, крест, возможно, осиновый кол или же лучи палящего солнца. Но всех ли вампиров настолько сложно истребить? Дралуку не нужен чеснок и солнечный свет. Вампир постоянно умирает.","url":"https://yummyanime.org/222-jetot-vampir-postojanno-umiraet.html"},{"name":"Луна, Лайка и Носферату","desc":"Левс Лепс был уверен лишь в одном – его мечта обязательно должна сбыться. Человечество ещё никогда не отправляло в космос человека, самостоятельно пилотирующего космический корабль. Парень знает, что появись у него возможность отправиться в космос – он моментально не использует. Судьба преподносит ему подарок, отказаться от которого юноша явно не в силах.","url":"https://yummyanime.org/225-luna-lajka-i-nosferatu.html"},{"name":"Ночь по ту сторону треугольного окна","desc":"Жизнь Микадо Коскэ – сущий ад. С раннего детства мальчик видит то, что не должен. Призраки следуют за ним повсюду, лишая молодого парня возможности жить обыкновенной жизнью. Мало того, что он просто видит мертвецов, так юноша ещё и вечно влипает в проблемы из-за их присутствия. Раньше он верил, что когда-нибудь сумеет избавиться от данного дара, но с возрастом надежды разбивались об острые скалы суровой реальности. В какой-то момент Микадо просто смерился со своим положением.","url":"https://yummyanime.org/237-noch-po-tu-storonu-treugolnogo-okna.html"},{"name":"Верховный Бог 2","desc":"Описание к аниме Верховный Бог 2 появится чуть позже!","url":"https://yummyanime.org/44-verhovnyj-bog-2.html"},{"name":"Реинкарнация безработного: История о приключениях в другом мире 2","desc":"Приключения Рудеуса Грерайта продолжаются. Раньше он был лишь очередным человеком, тратившим собственную жизнь на бессмысленный вещи. Положение вещей изменилось после ужасной аварии, в которой главный герой погиб. К счастью, открыв глаза, парень обнаружил, что его сердце все ещё бьется. Бывший безработный получил шанс исправить ошибки.","url":"https://yummyanime.org/206-reinkarnacija-bezrabotnogo-istorija-o-prikljuchenijah-v-drugom-mire-2.html"},{"name":"Девочка, которая видит это","desc":"Раньше Мико была счастлива. Её жизнь ничем не отличалась от жизней сотни других юных особ. Главная героиня была лишь обычной старшеклассницей, подростком, что жаждет ярких красок и незабываемых чувств. К сожалению, Мико не может жить так, как это делают окружающие не люди. Все из-за некой особенности.","url":"https://yummyanime.org/214-devochka-kotoraja-vidit-jeto.html"},{"name":"Джахи не будет отчаиваться!","desc":"Порой мир заставляет меняться, принимая отчаянные решения. Но это лишь помогает справляться со всеми проблемами и избегать страшных последствий. Джахи когда-то была демоническим существом, которое все боялись и уважали. Тогда, имея огромную власть, она могла вершить все, что посчитает нужным. Но так продолжалось не всегда. Однажды наступает время, когда все меняется. Джахи вынуждена менять облик на человеческий и переселиться в людской мир. Потеряв все, она вынуждена с утра до ночи работать на нескольких работах. Вот только даже это не может ее сломить. ","url":"https://yummyanime.org/27-dzhahi-ne-budet-otchaivatsja.html"},{"name":"Герой Юки Юна: История полного цветения","desc":"Юна Юки была обычной школьницей, мечтающей изменить мир. Ей хотелось, чтобы кругом были лишь любовь и счастливые улыбки людей. Становится героем одной – слегка скучно, да ещё и достаточно опасно. Главная героиня собирает небольшую группы девчонок, которую называет своим геройским отрядом. Девочки стараются предотвращать преступления, чтобы изменить мир.","url":"https://yummyanime.org/231-geroj-juki-juna-istorija-polnogo-cvetenija.html"},{"name":"Кафе из другого мира 2","desc":"«Дом кота» – самый обычный ресторан, расположенный в центре большого города. Местным жителям нравится данное заведение, ведь там удивительно вкусная кухня. Талантливые повара готовят необыкновенно вкусные блюда, от которых любой человек будет в полном восторге. Постоянные посетители даже не представляют, что происходит с их любимым заведением каждый субботний вечер.","url":"https://yummyanime.org/220-kafe-iz-drugogo-mira-2.html"},{"name":"Акватоп белого песка","desc":"Любой человек может испытать потерю смысла жизни. Для выхода из такого состояния важно обрести душевный покой. Аквариум и его обитатели – наиболее верный способ для успокоения сознания и приведения мыслей в порядок. Главная героиня сериала «Акватоп белого песка» – совершеннолетняя девушка, вставшая на путь самостоятельности. После исполнения Кукуру Мисакино 18 лет она почувствовала себя взрослой. Успешно окончив среднюю школу,  она отправилась в Окинаву, где ее приняли в океанариум Гама Гама. ","url":"https://yummyanime.org/29-akvatop-belogo-peska.html"},{"name":"Голубой период","desc":"Ягучи Ятаро не знал, что его ждёт в будущем. Парень не мог определиться с тем, чем хочет заниматься в будущем. Только лишь на второй год обучения в старшей школе юноша наконец-то нашёл своё истинное призвание. Ягучи понял, что хочет связать свою жизнь с одним лишь искусством. Только в этой сфере он чувствует себе по-настоящему счастливым человеком.","url":"https://yummyanime.org/219-goluboj-period.html"},{"name":"Невероятное приключение ДжоДжо: Каменный океан","desc":"Джолин Куджо не делала абсолютно ничего плохого, но это не помешало правительству посадить её в тюрьму. Честно говоря, девушка даже не поняла, в чем её обвиняют. Джолин обманули и втянули в дело, к которому она не имеет никакого отношения. Просидев под стражей некоторое время, Куджо впадает в уныние. Девушка осознает, что уже никогда не будет свободным человеком.","url":"https://yummyanime.org/243-neverojatnoe-prikljuchenie-dzhodzho-kamennyj-okean.html"},{"name":"Вечноцветущая сакура","desc":"Раньше Мива Какэру был обычным подростком, учившимся в старшей школе. Парень и подумать не мог, что его занесёт в специальный отряд, цель которого – борьба с могущественными демонами. Нельзя сказать, что ранее Мива был невероятно смелым и храбрым человеком, но в нем что-то изменилось. Парень принял окончательное решение – помогать людям, чьё тело и разум захвачены мерзким демоном.","url":"https://yummyanime.org/226-vechnocvetuschaja-sakura.html"},{"name":"Кухарка в доме майко","desc":"Киё вместе со своей подругой отправляется в Киото. Девочки только недавно завершили обучение в колледже, и друзья были уверены в том, что они быстрее остальных найдут работу. Поскольку подруги были действительно весьма талантливыми и целеустремленными людьми. Вот только никто не догадывался о том, что с раннего детства героини уже определили свою судьбу. И их цель никак не связана с тем, чтобы продолжить обучение или устроиться на работу. Дело в том, что красавицы решили стать гейшами. Это их давняя мечта, которую они намерены воплотить в жизнь.","url":"https://yummyanime.org/489-kuharka-v-dome-majko.html"},{"name":"Повесть о доме Тайра","desc":"Действия разворачиваются в Японии конца двенадцатого века. После ожесточенной гражданской войны государство разделилось на две части. Пятилетние военные действия вошли в историю как Генпей и принесли значительные перемены для всех жителей государства. Главной героиней является молодая девушка Бива. Она рассказывает о своей нелегкой судьбе и жизни окружающих в послевоенные годы.","url":"https://yummyanime.org/331-povest-o-dome-tajra.html"},{"name":"Семёрка идолов 3","desc":"В центре сюжета музыкальная группа из семи человек, которые пользуются услугами одной продюсерской компании, их менеджер дочь владельца этой компании. Но не хватает этой компании кадров, потому они решают нанять еще одного менеджера для другой группы. Музыкальная группа мечтает выиграть во всех конкурсах, а главное выиграть у других групп и певцов. Молодые парни частенько проводят время по одному, и их основному менеджеру необходимо за всеми уследить. Ведь обязанности менеджера не только заключаются в основной работе, но и за личную жизнь своих подопечных она переживает, ведь они становятся ей очень близкими. ","url":"https://yummyanime.org/37-semerka-idolov-3.html"},{"name":"Зажигалка и платье принцессы","desc":"Чжу Юнь вела спокойную университетскую жизнь, пока однажды она не встретила настоящего плохиша по имени Ли Сюнь. Несмотря на образ плохого парня, он является гениальным программистом, обладающим острым умом. Когда не девушку нападает другой парень, Ли Сюнь становится на её защиту и приглашает присоединиться к своей команде программистов.","url":"https://yummyanime.org/110-zazhigalka-i-plate-princessy.html"},{"name":"Дефектные: доступ запрещён","desc":"События разворачиваются в далёком будущем. Люди смогли покорить космос и найти семь галактик. Был образован Альянс, а галактики объединили в единую систему и назвали их Эдемом. С этого момента жизнь людей стала намного лучше, ведь Эдем является настоящим раем, где нет болезней и горестей. Но существует и восьмая галактика, которая не входит в систему Эдема.","url":"https://yummyanime.org/105-defektnye-dostup-zapreschen.html"},{"name":"Тотальный гарем","desc":"Новейшие технологии значительно облегчили жизнь жителей Японии. К сожалению, эти самые технологии не смогли предотвратить распространение ужасного вируса, уничтожавшего абсолютно все мужское население мира. Единственные парни, которым удалось выжить, на момент распространения заразы находились в криогенном сне.","url":"https://yummyanime.org/213-totalnyj-garem.html"},{"name":"Комендант общежития богинь","desc":"Двенадцатилетний Минерва оказывается без родителей и дома. Находясь на улице, он не представляет, куда ему идти и что делать. В один момент от голода он теряет сознание. А когда открывает глаза – видит перед собой девушку. Его спасительницей является Нагуми Коси, студентка женского колледжа. Находиться здесь парню никак нельзя. Вот только девочки предлагают ему стать комендантом общежития. Согласившись на это, Минерва получает собственную комнату и полноценное питание. Кроме этого парень может наблюдать ежедневно девушек, любуясь ими. ","url":"https://yummyanime.org/8-komendant-obschezhitija-bogin.html"},{"name":"Война Рейнджеров","desc":"Заурядный продавец с рынка по имени Хоу Моу попадает в аварию, после чего он обнаруживает в себе уникальный талант. Оказывается, герой имеет генетическую способность самосовершенствоваться, благодаря чему его тело претерпевает кардинальных изменений. Хоу превращается в сильного и уверенного в себе человека, отважного воина, который не боится трудностей. Он становится членом ордена под названием Альянс Рейнджеров, куда входят такие же сильные и талантливые бойцы.","url":"https://yummyanime.org/112-vojna-rejndzherov.html"},{"name":"Герент сага","desc":"Материк Линчжоу объединен в девять царств, над которыми на протяжении многих веков властвует Небесный сын – Император. Люди, проживающие на материке, не знают бед, ведь их земли утопают в зелени, а волшебство считается здесь обычным делом. Император защищает свой народ и благоволит ему, но после его смерти всё кардинально меняется.","url":"https://yummyanime.org/100-gerent-saga.html"},{"name":"Сводники духов: Лисьи свахи","desc":"Существуют легенды, гласящие о лисьих духах. Эти существа необычайно коварны и хитры. Им нельзя повиноваться, лучше покупать и надевать обереги, талисманы, и подносить всевозможные дары этим божественным существам. Иначе они будут мешать по жизни человеку, что может свести его в могилу. Есть один лисий дух, зовущийся Сусу Тушан. Она кицунэ, и только начинает свой карьерный рост. Суть работы этих духов в том, чтобы соединять людей в любви, и сделать все для того, чтобы они оказались в ЗАГСе.","url":"https://yummyanime.org/62-svodniki-duhov-lisi-svahi.html"},{"name":"Повинуйся мне!","desc":"Романтическая короткометражная кинокартина «Повинуйся мне!», состоящая из нескольких серий, создана по сюжету игрового мобильного приложения. В ней главные герои взяты из отомэ-игры. Фэнтезийная адаптация о семи князьях ада со своими отрицательными качествами в сериале-аниме создана специально для фанатов популярной игры с высоким рейтингом. Она рассказывает о том, как герои достигают поставленные перед ними цели. Среди них обжора Вельзевул, гневный Сатана, завистливый Левиафан, жадный Маммон, слишком гордый Люцифер, а также иные библейские персонажи.","url":"https://yummyanime.org/35-povinujsja-mne.html"}]